                    <div id="full_width">
                        <div id="left_wrap_ver3">
                            <div id="scroll_box">
                                <div id="scroll">
                                    <div id="pic_de_wrap">
                                        <div id="pic_" style="background-image:url('http://www.landezine.com/wp-content/uploads/2019/07/00-ADWinery-Main-photo2-1270x612.jpg');opacity:1;">
                                        </div>
                                    </div>
                                    <div id="pic_content">
                                        <span>这里是图片注释这里是图片注释这里是图片注释这里是图片注释这里是图片注
                                            <br>释这里是图片注释这里是图片注释这里是图片注释这里是图片注释这里是图片注释
                                            <br>释这里是图片注释这里是图片注释这里是图片注释这里是图片注释这里是图片注释
                                            <br>释这里是图片注释这里是图片注释这里是图片注释这里是图片注释这里是图片注释
                                            <br>释这里是图片注释这里是图片注释这里是图片注释这里是图片注释这里是图片注释
                                            <br>释这里是图片注释这里是图片注释这里是图片注释这里是图片注释这里是图片注释
                                            <br>释这里是图片注释这里是图片注释这里是图片注释这里是图片注释这里是图片注释
                                            <br>释这里是图片注释这里是图片注释这里是图片注释这里是图片注释这里是图片注释
                                            <br>释这里是图片注释这里是图片注释这里是图片注释这里是图片注释这里是图片注释
                                            <br>释这里是图片注释这里是图片注释这里是图片注释这里是图片注释这里是图片注释
                                            <br>释这里是图片注释这里是图片注释这里是图片注释这里是图片注释这里是图片注释
                                            <br>释这里是图片注释这里是图片注释这里是图片注释这里是图片注释这里是图片注释
                                            <br>释这里是图片注释这里是图片注释这里是图片注释这里是图片注释这里是图片注释
                                            <br>释这里是图片注释这里是图片注释这里是图片注释这里是图片注释这里是图片注释
                                            <br>释这里是图片注释这里是图片注释这里是图片注释这里是图片注释这里是图片注释</span>
                                    </div>
                                </div>
                            </div>
                        </div>
                        <div id="right_wrap_ver3">
                            <div id="pic_info">
                                <h2>提供者信息</h2>
                                <br>
                                <span>故事故事故事故事故事故事故事故事故事故事故事故事故事故事故事故事故事
                                    故事故事故事故事故事故事故事故事故事故事故事故事故事故事故事故事故事
                                    故事故事故事故事故事故事故事故事故事故事故事故事故事故事故事故事故事
                                    故事故事故事故事故事故事故事故事故事故事故事故事故事故事故事故事故事
                                    <br><br>
                                    故事故事故事故事故事故事故事故事故事故事故事故事故事故事故事故事故事
                                    故事故事故事故事故事故事故事故事故事故事故事故事故事故事故事故事故事
                                </span>
                            </div>
                        </div>
                    </div>
                </div>
            </div>        
        </div>
        

